Tekla.Structures.DrawingInternal.dotGrUserProperty_t.FatherIdentifier


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.QueryType


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.ReturnValue
